Repository: joelfoy/Harris-2013
Catalog: plugins/wordpress-admin-bar/localization/wordpress-admin-bar-*.po
Languages: it_it, ja

source: WordPress Grey
it_it: WordPress Grigio
ja: WordPress グレー

source: WordPress Blue
it_it: WordPress Blu
ja: WordPress ブルー

source: WordPress Green
it_it: WordPress Verde
ja: WordPress グリーン

source: WordPress Orange
it_it: WordPress Arancione
ja: WordPress オレンジ

source: WordPress Purple
it_it: WordPress Viola
ja: WordPress パープル

source: WordPress Red
it_it: WordPress Rosso
ja: WordPress レッド

source: WordPress Yellow
it_it: WordPress Giallo
ja: WordPress イエロー

source: WordPress Classic
it_it: WordPress Classico
ja: WordPress クラシック

source: WordPress Admin Bar
ja: WordPress 管理バー

source: Admin Bar
ja: 管理バー

source: Settings
it_it: Impostazioni
ja: 設定

source: Everything here applies to your account only.
it_it: Ogni modifica verr√† applicata esclusivamente al tuo account.
ja: すべての設定はあなたのアカウントのみで有効です。

source: Show the admin bar
it_it: Mostra la barra di amministrazione
ja: 管理バー表示

source: On the site
it_it: nel sito
ja: サイト上

source: In the admin area
it_it: nell'area di amministrazione
ja: 管理画面

source: Theme
it_it: Tema
ja: テーマ

source: Show the following items
it_it: Mostra le seguenti voci
ja: 以下の項目を表示

source: Save Changes
it_it: Salva le modifiche
ja: 変更を保存

source: Log Out
it_it: Esci
ja: ログアウト

source: Edit This
it_it: Modifica
ja: 編集

source: Number of comments in the moderation queue
it_it: Numero dei commenti in coda di moderazione
ja: 承認待ちのコメント数

source: Number of plugins needing upgrading
it_it: Numero dei plugin in attesa di essere aggiornati
ja: アップグレードが必要なプラグインの数

source: Creates an admin bar inspired by the one at <a href="http://wordpress.com/">WordPress.com</a>. Credits for the look of this plugin go to them.
it_it: Crea una barra di amministrazione simile a quella di <a href="http://wordpress.com/">WordPress.com</a>. Il merito dell'aspetto di questo plugin va tutto a loro.
